export default () => {
  ;<div class='container open-post margin-top-20px ng-scope'>
    <div class='row'>
      <div class='col-md-8 offset-md-2'>
        <h1>Редакционные принципы</h1>
      </div>
      <div class='col-md-8 col-lg-6 offset-md-3'>
        <p>
          Дискурс&nbsp;&mdash; журнал с&nbsp;открытой горизонтальной редакцией. Содержание журнала
          определяется прямым голосованием его авторов. Мы&nbsp;нередко занимаем различные позиции
          по&nbsp;разным проблемам, но&nbsp;придерживаемся общих профессиональных принципов:
        </p>
        <ol>
          <li>
            <p>
              <strong>На&nbsp;первое место ставим факты.</strong> Наша задача&nbsp;&mdash; не&nbsp;судить,
              а&nbsp;наблюдать и&nbsp;непредвзято фиксировать происходящее. Все утверждения и&nbsp;выводы,
              которые мы&nbsp;делаем, подтверждаются фактами, цифрами, мнениями экспертов или ссылками
              на&nbsp;авторитетные источники.
            </p>
          </li>
          <li>
            <p>
              <strong>Ответственно относимся к&nbsp;источникам.</strong>
              Мы&nbsp;выбираем только надежные источники, проверяем информацию и&nbsp;рассказываем, как
              и&nbsp;откуда мы&nbsp;её&nbsp;получили, кроме случаев, когда это может нанести вред
              источникам. Тогда мы&nbsp;не&nbsp;раскроем&nbsp;их, даже в&nbsp;суде.
            </p>
          </li>
          <li>
            <p>
              <strong>Выбираем компетентных и&nbsp;независимых экспертов</strong>, понимая всю степень
              ответственности перед аудиторией.
            </p>
          </li>
          <li>
            <p>
              <strong>
                Даем возможность высказаться всем заинтересованным сторонам, но&nbsp;не&nbsp;присоединяемся
                ни&nbsp;к&nbsp;чьему лагерю.
              </strong>
              Ко&nbsp;всем событиям, компаниям и&nbsp;людям мы&nbsp;относимся с&nbsp;одинаковым
              скептицизмом.
            </p>
          </li>
          <li>
            <p>
              <strong>Всегда исправляем ошибки, если мы&nbsp;их&nbsp;допустили.</strong>
              Никто не&nbsp;безгрешен, иногда и&nbsp;мы ошибаемся. Заметили ошибку &mdash; отправьте
              <a href='/about/guide#editing' target='_self'>
                ремарку
              </a>{' '}
              автору или напишите нам на&nbsp;
              <a href='mailto:welcome@discours.io' target='_blank'>
                welcome@discours.io
              </a>
              .
            </p>
          </li>
        </ol>
      </div>
    </div>
  </div>
}
