<script context="module">
	export const prerender = true
</script>

<script lang="ts">
	import SvelteSeo from 'svelte-seo'

	const meta = {
		title: 'Догма Дискурса',
		description: 'Принципы горизонтальной редакции',
		keywords: 'Discours.io, догма, редакционные принципы, этический кодекс'
	}
</script>

<SvelteSeo {...meta} openGraph={{ ...meta, images: [] }} />
<div class="main-content">
	<div class="container open-post margin-top-20px ng-scope">
		<div class="row">
			<div class="col-sm-7">
				<h1 class="h2 black-bg-heading black-bg-heading-margin">
					<span class="wrapped">Редакционные принципы</span>
				</h1>
			</div>
			<div class="col-sm-7 col-sm-offset-2 post-body margin-top-30px">
				<p>
					Дискурс&nbsp;— журнал с&nbsp;открытой горизонтальной редакцией. Содержание
					журнала определяется прямым голосованием его авторов. Мы&nbsp;нередко
					занимаем различные позиции по&nbsp;разным проблемам, но&nbsp;придерживаемся
					общих профессиональных принципов:
				</p>
				<ol>
					<li>
						<p>
							<strong>На&nbsp;первое место ставим факты.</strong> Наша задача&nbsp;— не&nbsp;судить,
							а&nbsp;наблюдать и&nbsp;непредвзято фиксировать происходящее. Все утверждения
							и&nbsp;выводы, которые мы&nbsp;делаем, подтверждаются фактами, цифрами, мнениями
							экспертов или ссылками на&nbsp;авторитетные источники.
						</p>
					</li>
					<li>
						<p>
							<strong>Ответственно относимся к&nbsp;источникам.</strong>
							Мы&nbsp;выбираем только надежные источники, проверяем информацию и&nbsp;рассказываем,
							как и&nbsp;откуда мы&nbsp;её&nbsp;получили, кроме случаев, когда это может
							нанести вред источникам. Тогда мы&nbsp;не&nbsp;раскроем&nbsp;их, даже в&nbsp;суде.
						</p>
					</li>
					<li>
						<p>
							<strong>Выбираем компетентных и&nbsp;независимых экспертов</strong>,
							понимая всю степень ответственности перед аудиторией.
						</p>
					</li>
					<li>
						<p>
							<strong
								>Даем возможность высказаться всем заинтересованным сторонам,
								но&nbsp;не&nbsp;присоединяемся ни&nbsp;к&nbsp;чьему лагерю.</strong
							>
							Ко&nbsp;всем событиям, компаниям и&nbsp;людям мы&nbsp;относимся с&nbsp;одинаковым
							скептицизмом.
						</p>
					</li>
					<!--<li>
              <p>
                <strong>Не&#160;продаёмся.</strong> Мы&#160;независимы
                от&#160;агентов влияния и&#160;действуем только в&#160;интересах
                наших читателей.
              </p>
            </li>
            <li>
              <p>
                <strong
                  >Уважаем частную жизнь и&#160;не&#160;копаемся в&#160;грязном
                  белье ради сенсаций.</strong
                >
              </p>
            </li>
            <li>
              <p>
                <strong
                  >Не&#160;платим за&#160;интервью и&#160;не&#160;принимаем никаких
                  подарков от&#160;героев.</strong
                >
              </p>
            </li>
            <li>
              <p>
                <strong
                  >Не&#160;публикуем скрытую рекламу и&#160;рекламные статьи под
                  видом редакционных.</strong
                >
              </p>
            </li> 
            <li>
              <p>
                <strong>Не&#160;удаляем публикации.</strong> Кроме случаев, когда
                этого требует суд или Роскомнадзор угрожает журналу блокировкой.
              </p>
            </li> -->
					<li>
						<p>
							<strong>Всегда исправляем ошибки, если мы&nbsp;их&nbsp;допустили.</strong
							>
							Никто не&nbsp;безгрешен, иногда и&nbsp;мы&nbsp;ошибаемся. Заметили ошибку&nbsp;—
							отправьте
							<a href="/about/guide#editing" target="_self">ремарку</a> автору или напишите
							нам на&nbsp;<a href="mailto:welcome@discours.io" target="_blank"
								>welcome@discours.io</a
							>.
						</p>
					</li>
				</ol>
			</div>
		</div>
	</div>
</div>
